
"CL_HEADLINE" = "“%@”要使用您的目前位置。"; /* application name */
"CL_CHECKBOX" = "別再詢問";
"CL_BUTTON_OK" = "好";
"CL_BUTTON_DO_NOT_ALLOW" = "不允許";
"CL_BUTTON_ALWAYS_ALLOW" = "保持開放";
"CL_BUTTON_NEVER_ALLOW" = "永不允許";
